<a name = "about"></a>
<div class = "about">
    <div class = "steps">
        <h2>
            Чтобы сделать своего робота наши ученики:
        </h2>
        <ul>
            <li>
                <img src = "icons/schemes.svg"/>
                <div>
                    разрабатывают электронные схемы и паяют
                </div>
            </li>
            <li>
                <img src = "icons/programming.svg"/>
                <div>
                    программируют робота
                </div>
            </li>
            <li>
                <img src = "icons/cube.svg"/>
                <div>
                    проектируют корпус в CAD
                </div>
            </li>
            <li>
                <img src = "icons/3d.svg"/>
                <div>
                    печатают детали на 3D принтере / режут на лазере
                </div>
            </li>
        </ul>
    </div>
    <div class = "moto">
        мы делаем настоящих роботов, а не играем в конструктор
    </div>
    <div class = "citation">
        <div class = "text">
            Настоящая детская робототехника - это современная техническая
            эрудированность: электроника, программирование, моделирование и
            цифровое производство. Большинство кружков использует конструкторы
            Lego и т.п. Они не учат детей создавать настоящих роботов, а учат
            их играть в конструктор. Эти навыки детям никогда не пригодятся.
        </div>
        <div class = "author">
            <div class = "name">
                Дмитрий Спивак.
            </div>
            <div class = "position">
                Директор кружка робототехники "Робикс".
            </div>
        </div>
        <div class = "from">
            Интервью для журнала ПРОВЭД.
        </div>
    </div>
</div>
