<a name="advantages"></a>
<div class="advantages">
    <h1>Наши плюсы</h1>
    <ul class="advantage-items">
       <li class="active">
             <h6>дети получают реальные навыки</h6>
             <img src = 'icons/pencil.svg'>
             <p>
             программирование на С++
создание электроники и изучение законов электродинамики
компьютерное моделирование в CAD
цифровое производство - печать на 3D принтере / лазерная резка
             </p>
       </li>
       <li class="">
             <h6>вы видите результат</h6>
             <img src = 'icons/flag.svg'>
             <p>
             со второго этапа обучения ребенок соберет своего робота, которого принесет домой


             </p>
       </li>
       <li class="">
             <h6>соревнования</h6>
             <img src = 'icons/cup.svg'>
             <p>
             Наши ученики участвуют в соревнованиях: Робофинист, Городские соревнования в Аничковом дворце, районные соревнования Китеж плюс и другие.
             </p>
       </li>
       <li class="">
             <h6>справедливая система оплаты</h6>
             <img src = 'icons/ruble.svg'>
             <p>
             Перерасчет в случае болезни по справке, а также если Вы предупреждаете нас за месяц. В случае пропуска занятия мы стараемся подобрать время для восстановления пропущенной темы.
             </p>
       </li>
       <li class="">
             <h6>образовательная лицензия</h6>
             <img src = 'icons/license.svg'>
             <p>
             Лицензия на дополнительное образование детей № ____ по программе 
Лицензия на повышение квалификации для взрослых № ___ по программе
Лицензия дает Вам право на оформление налогового вычета в размере 13%
             </p>
       </li>
       <li class="">
             <h6> Долгосрочная программа занятий на 3 года</h6>
             <img src = 'icons/docs.svg'>
             <p>
             I этап - изучение основ робототехники: основы электроники на конструкторе Знаток, программирование на визуальном языке Scratch, моделирование на компьютере , печать своих моделей на 3D принтере и лазерная резка.
II этап - сборка собственного робота для соревновательной дисциплины “езда по линии”. Программирование на C++ , моделирование в CAD программе, электроника на макетной плате с настоящими электронными компонентами.
III этап - сборка собственных роботов для участия в соревнованиях в дисциплинах “кегельринг” и “управляемый робофутбол”. Программирование на C++ , моделирование в CAD программе, сборка электронной схемы на макетной плате и настоящими электронными компонентами.
             </p>
       </li>
       <li class="">
             <h6> обучение преподавателей</h6>
             <img src = 'icons/hat.svg'>
             <p>
            ???
            </p>
       </li>
       <li class="">
             <h6>сертификат</h6>
             <img src = 'icons/certificate.svg'>
             <p>
             Мы выдаем нашим ученикам официальный документ о прохождении лицензированной министерством образования программы  дополнительного образования
            </p>
       </li>
      
    </ul>
</div>
