<div class = 'blog'>
	<h1>Блог</h1>
	<ul>
		<li style = "background-image: url(photos/photo1.jpg)">
			<h2>
                Там должна быть картинка
            </h2>
            <div>
                Разработать раздел с анонсом последних 3 статей из “Блога”,
                его добавим потом, когда будет Блог.
            </div>
            <a href = ""></a>
		</li>
        <li style = "background-image: url(photos/photo1.jpg)">
			<h2>
                Там должна быть картинка
            </h2>
            <div>
                Разработать раздел с анонсом последних 3 статей из “Блога”,
                его добавим потом, когда будет Блог.
            </div>
            <a href = ""></a>
		</li>
        <li style = "background-image: url(photos/photo1.jpg)">

			<h2>
                Там должна быть картинка
            </h2>
            <div>
                Разработать раздел с анонсом последних 3 статей из “Блога”,
                его добавим потом, когда будет Блог.
            </div>
            <a href = ""></a>
		</li>
        <li style = "background-image: url(photos/photo1.jpg)">

			<h2>
                Там должна быть картинка
            </h2>
            <div>
                Разработать раздел с анонсом последних 3 статей из “Блога”,
                его добавим потом, когда будет Блог.
            </div>
            <a href = ""></a>
		</li>
        <li style = "background-image: url(photos/photo1.jpg)">

			<h2>
                Там должна быть картинка
            </h2>
            <div>
                Разработать раздел с анонсом последних 3 статей из “Блога”,
                его добавим потом, когда будет Блог.
            </div>
            <a href = ""></a>
		</li>
        <li style = "background-image: url(photos/photo1.jpg)">

			<h2>
                Там должна быть картинка
            </h2>
            <div>
                Разработать раздел с анонсом последних 3 статей из “Блога”,
                его добавим потом, когда будет Блог.
            </div>
            <a href = ""></a>
		</li>
        <li style = "background-image: url(photos/photo1.jpg)">

			<h2>
                Там должна быть картинка
            </h2>
            <div>
                Разработать раздел с анонсом последних 3 статей из “Блога”,
                его добавим потом, когда будет Блог.
            </div>
            <a href = ""></a>
		</li>
	</ul>
</div>
