<div class = "bonuses">
    <h1>
        Наши плюсы
    </h1>
    <ul>
        <li>
            <div class = "title">
                дети получают реальные навыки
            </div>
            <img src = "icons/skills.svg">
            <div class = "text">
                Наши ученики участвуют в соревнованиях: Робофинист, Городские
                соревнования в Аничковом дворце, районные соревнования Китеж
                плюс и другие.
            </div>
        </li>
        <li>
            <div class = "title">
                вы видите результат
            </div>
            <img src = "icons/results.svg">
            <div class = "text">
                Наши ученики участвуют в соревнованиях: Робофинист, Городские
                соревнования в Аничковом дворце, районные соревнования Китеж
                плюс и другие.
            </div>
        </li>
        <li>
            <div class = "title">
                соревнования
            </div>
            <img src = "icons/competitions.svg">
            <div class = "text">
                Наши ученики участвуют в соревнованиях: Робофинист, Городские
                соревнования в Аничковом дворце, районные соревнования Китеж
                плюс и другие.
            </div>
        </li>
        <li>
            <div class = "title">
                справедливая система оплаты
            </div>
            <img src = "icons/fare.svg">
            <div class = "text">
                Наши ученики участвуют в соревнованиях: Робофинист, Городские
                соревнования в Аничковом дворце, районные соревнования Китеж
                плюс и другие.
            </div>
        </li>
        <li>
            <div class = "title">
                образовательная лицензия
            </div>
            <img src = "icons/licence.svg">
            <div class = "text">
                Наши ученики участвуют в соревнованиях: Робофинист, Городские
                соревнования в Аничковом дворце, районные соревнования Китеж
                плюс и другие.
            </div>
        </li>
        <li>
            <div class = "title">
                долгосрочная программа занятий на 3 года
            </div>
            <img src = "icons/3years.svg">
            <div class = "text">
                Наши ученики участвуют в соревнованиях: Робофинист, Городские
                соревнования в Аничковом дворце, районные соревнования Китеж
                плюс и другие.
            </div>
        </li>
        <li>
            <div class = "title">
                обучение преподавателей
            </div>
            <img src = "icons/teachers.svg">
            <div class = "text">
                Наши ученики участвуют в соревнованиях: Робофинист, Городские
                соревнования в Аничковом дворце, районные соревнования Китеж
                плюс и другие.
            </div>
        </li>
        <li>
            <div class = "title">
                сертификат
            </div>
            <img src = "icons/certificate.svg">
            <div class = "text">
                Наши ученики участвуют в соревнованиях: Робофинист, Городские
                соревнования в Аничковом дворце, районные соревнования Китеж
                плюс и другие.
            </div>
        </li>
    </ul>
</div>
