<div class = "bonuses">
    <h1>
        Наши плюсы
    </h1>
    <ul>
        <li>
            <div class = "title">
                реальные навыки
            </div>
            <img src = "icons/skills.svg">
            <div class = "text">
                программирование на С++,
                создание электроники и изучение законов электродинамики,
                компьютерное моделирование в CAD,
                цифровое производство - печать на 3D принтере / лазерная резка
            </div>
        </li>
        <li>
            <div class = "title">
                вы видите результат
            </div>
            <img src = "icons/results.svg">
            <div class = "text">
                ребенок будет собирать своих собственных роботов и приносить
                их домой: роботы для движения по линии и “кегельринга” для
                участия в соревнованиях, роботы - футболисты, системы
                “умный дом”: автополив для дома , электронный сейф и многое
                другое.
            </div>
        </li>
        <li>
            <div class = "title">
                соревнования
            </div>
            <img src = "icons/competitions.svg">
            <div class = "text">
                Наши ученики участвуют в соревнованиях: Робофинист, Городские
                соревнования в Аничковом дворце, районные соревнования Китеж
                плюс и другие.
            </div>
        </li>
        <li>
            <div class = "title">
                честность
            </div>
            <img src = "icons/fare.svg">
            <div class = "text">
                Перерасчет в случае болезни по справке, а также если Вы
                предупреждаете нас за месяц. В случае пропуска занятия мы
                стараемся подобрать время для восстановления пропущенной темы.
            </div>
        </li>
        <li>
            <div class = "title">
                образовательная лицензия
            </div>
            <img src = "icons/licence.svg">
            <div class = "text">
                Лицензия на дополнительное образование детей и взрослых № 3311
                от 02.02.18 г. Лицензия дает Вам право на оформление налогового
                вычета в размере 13%.
            </div>
        </li>
        <li>
            <div class = "title">
                программа на 3 года
            </div>
            <img src = "icons/3years.svg">
            <div class = "text">
                От основ электроники на конструкторе к печатной плате, от
                программирования в визуальном языке до C++ и Python, от
                моделирования из кубиков до CAD пакетов, от детских поделок
                до лазерного гравера и 3d принтера.
            </div>
        </li>
        <li>
            <div class = "title">
                сертификат
            </div>
            <img src = "icons/certificate.svg">
            <div class = "text">
                Мы выдаем нашим ученикам официальный документ о прохождении
                лицензированной министерством образования программы
                дополнительного образования.
            </div>
        </li>
    </ul>
</div>
