<div class = "teachers">
	<h1>
		Сотрудники
	</h1>
	<ul>
		<li class = "info">
			<img src = 'photos/teacher1.png'>
			<div class = "name">
				<div class = 'first'>
					Дмитрий
				</div>
				<div class = 'last'>
					Спивак
				</div>
			</div>
			<div class = "bio">
				Основатель лаборатории технического творчества для детей Fab
                Lab в г. Санкт-Петербурге. Проходил стажировку в Fab Lab
                Barcelona (г. Барселона, Испания) и Fab Lab Aalto (г. Хельсинки,
                Финляндия). Преподавал современные технологии в 67 Гимназии
                Петроградского р-на г. Санкт-Петербурга.
			</div>
		</li>
		<li class = "info">
			<img src = 'photos/teacher2.png'>
			<div class = "name">
				<div class = 'first'>
					Анастасия
				</div>
				<div class = 'last'>
					Шекурова
				</div>
			</div>
			<div class = "bio">
                Первый раз поехала работать вожатой в далёком 2015 году и с тех
                пор не пропускала ни одно лето. Успела поработать в 6-ти лагерях
                 ленинградской области вожатой, воспитателем и педагогом -
                 организатором.

                 Работала с детьми от 5 до 17 лет. Проводила концерты на 200
                 человек и  организовывала мероприятия на 250. Высшее
                 образование по специальности системный анализ.
			</div>
		</li>
		<li class = "info">
			<img src = 'photos/teacher3.png'>
			<div class = "name">
				<div class = 'first'>
					Ксения
				</div>
				<div class = 'last'>
					Трухнова
				</div>
			</div>
			<div class = "bio">
                Работала вожатой в детский лагерях Ленинградской области с
                детьми от 6 до 16 лет. За 4 года работы отработала 9 смен.
                Занималась организацией множества форумов и “слетов”
                педагогических студотрядов.
			</div>
		</li>
	</ul>
</div>
