<div class = "team">
	<h1>
		Команда
	</h1>
	<div class = "list">
		<div class = "info">
			<img src = 'photos/dima.png'>
			<div class = "name">
				<div class = 'first'>
					Дмитрий
				</div>
				<div class = 'last'>
					Спивак
				</div>
			</div>
			<div class="title">
			Основатель
			</div>
			<div class = "bio">
				Основатель лаборатории технического творчества для детей Fab Lab в г. Санкт-Петербурге. 
				Проходил стажировку в Fab Lab Barcelona (г. Барселона, Испания) и Fab Lab Aalto (г. Хельсинки, Финляндия). 
				Преподавал современные технологии в 67 Гимназии Петроградского р-на г. Санкт-Петербурга.
			</div>
		</div>
		<div class = "info">
			<img src = 'photos/anastasia.png'>
			<div class = "name">
				<div class = 'first'>
				Анастасия 
				</div>
				<div class = 'last'>
				Шекурова
				</div>
			</div>
			<div class="title">
			Заведующая учебной частью, методист
			</div>
			<div class = "bio">
			Первый раз поехала работать вожатой в далёком 2015 году и с тех пор не пропускала ни одно лето. Успела поработать в 6-ти лагерях ленинградской области вожатой, воспитателем и педагогом - организатором.
В течении всего времени учебы активно занималась студенческими отрядами, год была комиссаром организовывая досуговую деятельность своего отряда и год методистом обучая новых вожатых для работы.
Работала с детьми от 5 до 17 лет. Проводила концерты на 200 человек и организовывала мероприятия на 250.
Высшее образование по специальности системный анализ.

			</div>
		</div>
		<div class = "info">
			<img src = 'photos/xenia.png'>
			<div class = "name">
				<div class = 'first'>
				Ксения 
				</div>
				<div class = 'last'>
				
				 Трухнова
				</div>
			</div>
			<div class="title">
			Начальник клиентского отдела
			</div>
			<div class = "bio">
				???
			</div>
		</div>
	</div>
</div>
