<a name = "videos"></a>
<div class = "videos">
	<div class = "names">
		<h1>
            Видео с нашими учениками
		</h1>
		<div link = "https://www.youtube.com/embed/5hO9-LT5efU?rel=0&showinfo=0" >
			<h2>
				Наш кружок на телеканале Санкт-Петербург
			</h2>
			<div>
                Видеозапись с программы на Телеканале “Доброе утро”, где наш
                ученик Борис Глушак рассказывает про роботов которые он сам
                собрал. А еще читает стихи своего сочинения. :)
			</div>
		</div>
		<div link = "https://www.youtube.com/embed/FIc8RkkZH4A?rel=0&showinfo=0">
			<h2>
				Одно занятие в кружке
			</h2>
			<div>
				На видео наши ученики в филиале на Выборгском ш. работают над
                созданием своих роботов для соревновательной дисциплины
                “линия: продолжающие”.
			</div>
		</div>

		<div link = "https://www.youtube.com/embed/SnV6LTwWRus?rel=0&showinfo=0">
			<h2>
				Кирилл и проект “Луноход”
			</h2>
			<div>
                Кирилл рассказывает про свой проект “Луноход”, который он
                создал в нашем кружке. Рассказывает о победах в соревнованиях и
                конкурсах и делится своими планами и мечтами
			</div>
		</div>
		<div link = "https://www.youtube.com/embed/LTWsRulmxok?rel=0&showinfo=0">
			<h2>
				Районные соревнования по робофутболу
			</h2>
			<div>
                Наши ученики принимают участие в соревнованиях по дисциплине
                “управляемый робофутбол” Приморского района г. Санкт-Петербурга.
			</div>
		</div>
		<div link = "https://www.youtube.com/embed/tWMVutiaSaI?rel=0&showinfo=0">
			<h2>
				Подготовка к соревнованиям
			</h2>
			<div>
                Наши ученики готовятся к соревнованиям по робофутболу в классе
                на пр. Медиков. Доделывают и проверяют роботов и организуют
                импровизированный матч.
			</div>
		</div>
	</div>
	<div class = "video">
		<iframe frameborder="0"></iframe>
	</div>
</div>
